[
    {
        "service_id": "01",
        "title": "Weeding Photography",
        "img": "https://i.ibb.co/hDPMrFj/weeding.jpg",
        "price": "35000",
        "description": "Wedding photographers capture memories for brides and grooms, creating a photographic narrative of wedding ceremonies. We take action shots of pre-ceremony preparations, the marriage ceremony, and the reception. We also take posed shots of the bride, groom, wedding party, and family members.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "3",
            "videographer": "video graphers",
            "videographerq": "2"
        }
    },
    {
        "service_id": "02",
        "title": "Modelling Photography",
        "img": "https://i.ibb.co/SKgQjLG/model.jpg",
        "price": "30000",
        "description": "A model photography shoot can also refer to a common practice where a photographer is taking photographs of a model for the model's portfolio. This usually means that a model pays a photographer to take his or her head and body shots, or by which an agency organizes the model photography shoot on behalf of the model.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "2",
            "videographer": "video graphers",
            "videographerq": "1"
        }
    },
    {
        "service_id": "03",
        "title": "Official Photography",
        "img": "https://i.ibb.co/tQrDxhF/historical.jpg",
        "price": "20000",
        "description": "A brief definition.Official Landscape photography is a genre of photography that captures natural landscapes. While these landscapes may have people, animals or architecture present in the photos, the primary focus of the photograph must be natural scenery in order to be considered a landscape photograph.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "2",
            "videographer": "video graphers",
            "videographerq": "2"
        }
    },
    {
        "service_id": "04",
        "title": "Nature Photography",
        "img": "https://i.ibb.co/WpHk03R/nature.jpg",
        "price": "15000",
        "description": "A nature photographer must have a love of and respectful appreciation for nature. It is also very important to have a good eye, a visual instinct that allows you to hunt out the most interesting subjects and frame them in the most compelling way. Beyond these essential attributes, the technical aspects of photography can be learned through a combination of formal study (in high school, community college classes, or YMCA workshops) and trial and error.Nature photography also involves a lot of patience, determination, and an adventurous spirit. You may have to wait for hours for the clouds to clear, for the sun to reach just the right part of the sky, or for an animal to pass before your lens. Sometimes the light will be too harsh or too subdued; sometimes animals will be partly hidden by trees or grasses or will not stay still for your camera. You will have to learn how to cope with these frustrations and how to compensate for potential limitations. Sometimes only one shot from dozens of pictures will be worthwhile; you must not let frustration and disappointment prevent you from trying again the next day. Nature photographers must also be adventurous and willing to go to remote and inhospitable places, where the weather may be harsh, in order to take great pictures.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "1",
            "videographer": "video graphers",
            "videographerq": "2"
        }
    },
    {
        "service_id": "05",
        "title": "Aesthetic Photography",
        "img": "https://i.ibb.co/r7rmH3T/POV.jpg",
        "price": "25000",
        "description": "Aesthetic photography is a photographic practice of capturing visual beauty within an image. Just as the term “beauty” can be subjective, “aesthetic” can be distinguished as something that is immediately visually pleasing to a viewer.Aesthetic photos aim to utilize visual characteristics such as color, composition, lighting, and subject matter to create a visually pleasing photograph.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "1",
            "videographer": "video graphers",
            "videographerq": "1"
        }
    },
    {
        "service_id": "06",
        "title": "Wild Photography",
        "img": "https://i.ibb.co/Bz6MZKM/wild.jpg",
        "price": "50000",
        "description": "Wildlife photography is a genre of photography that records the life of animals in their natural settings, like in a forest or underwater. So, wildlife photography often constitutes the images of animals in movement or action such as eating, fighting, or in flight. It also covers various organisms, including mammals, insects, plants, reptiles, rodents, and other invertebrates. Alternatively, it may also record the in-depth details of an animal's appearance or its presence with its environment. Therefore, as an aspiring wildlife photographer, you require a sound knowledge of an animal's behavior, habitat, and anatomical features. In addition, you have to be proficient in advanced photographic techniques and must be skilled in using various photography equipment.",
        "facility": {
            "Photographer": "Photographer",
            "PhotographerQ": "3",
            "videographer": "video graphers",
            "videographerq": "3"
        }
    }
]